<?php

require_once('store.php');

require_once('header-secondary.php');

?>

    <nav class="archive-nav">
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <div class="archive-nav-outer">
                        <ul class="archive-nav-list">
                            <li>
                                <a href="#">АЛЬТЕРНАТИВНА ЕНЕРГЕТИКА</a>
                            </li>
                            <li>
                                <a href="#">ПЕРЕРОБКА СМІТТЯ</a>
                            </li>
                            <li>
                                <a href="#">ОЧИСТКА ВОДИ</a>
                            </li>
                            <li>
                                <a href="#">ЕЛЕКТРОКАРИ</a>
                            </li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </nav>

    <!-- Single -->
    <section id="single">
        <div class="container">
            <div class="row">
                <div class="col-sm-12 col-lg-9 ml-auto">
                    <div class="content">
                        <h3>Альтернативна енергетика</h3>
                        <img src="images/content/secondary/single/single-item.jpg" alt="">
                        <h6>Чорнобильська сонячна електростанція та реактор у саркофазі позаду</h6>
                        <p>
                            Біля ЧАЄС починається відродження генерації електроенергії. Нещодавно там відбулося
                            відкриття першої сонячної електростанції, а у майбутньому планується розбудова такими
                            станціями усієї території Чорнобильської зони відчуження.
                        </p>

                        <p>
                            Це стало можливим завдяки відкриттю на початку жовтня компанією «Солар Чорнобиль»,
                            яка працює в рамках українсько-німецького консорціуму Rodina –Enerparc AG, першої
                            сонячної електростанції в Чорнобильській зонівідчуження.</p

                        <p>
                            Втім, факт, що Чорнобильська зона – величезна територія без людей, без діючих
                            промислових підприємств та сільського господарства, відкрив можливості для
                            розвитку у цій місцевості відновлювальної енергетики, зокрема сонячної,
                            яка потребує великих площ.
                        </p>

                        <p>
                            Загалом, нова сонячна станція зовсім не велика за розмірами. Якщо говорити мовою цифр,
                            то її потужність складає лише 1 МВт. Цього достатньо для забезпечення електроенергією
                            приблизно трьох сотень квартир. Однак вона – тільки перша «ластівка» у розбудові
                            альтернативної енергетики у зоні відчуження.
                        </p>

                        <p>
                            Директор «Солар Чорнобиль» і консорціуму Rodina – Enerparc AG Євген Варягін зазначив,
                            що компанія зацікавлена у реалізації більш амбітних планів на території Чорнобильської
                            зони відчуження. Завдяки українсько-німецьким інвестиціям тут може з’явитися об’єкт
                            сонячної генерації у 100 раз потужніший, ніж теперішня перша СЕС. Втім, детальніше
                            про проект в компанії розповідати поки що не готові, адже переговори з партнерами
                            ще тривають.
                        </p>

                        <p>
                            У березні 2018 року бельгійська інжинірингова компанія Tractebel, за кошти Міністерства
                            економіки й фінансів Франції, навіть розробила техніко-економічне обґрунтування
                            встановлення у зоні відчуження сонячної електростанції потужністю 1,2 ГВт (це більше
                            теперішньої генерації з енергії Сонця всієї України). Будівництво на одній ділянці,
                            за даними компанії, може тривати приблизно 17 місяців. Також, бельгійська компанія
                            відмітила: вартість амбітного проекту складає приблизно 1-1,3 млрд євро, а щорічний
                            прибуток очікується на рівні 120-130 млн євро.

                        <p>
                            Головним фактором, завдяки якому можливий такий стрімкий розвиток альтернативної
                            енергетики, залишається високий європейський «зелений» тариф на рівні 5,9 грн/кВт-год,
                            що в рази більший за інші види генерації.
                        </p>

                        <p>
                            Однак для України це може створювати проблеми. Адже, згідно з розрахунками
                            Національної енергетичної компанії «Укренерго», на сьогодні енергосистема України
                            здатна прийняти 3000 МВт відновлювальної енергетики. Тобто така потужність цілком
                            прийнятна. У той же час технічних умов на приєднання нових потужностей об’єктів сонячної
                            і вітрової генерації, фактично, скільки їх може бути вже побудовано, видано вже
                            майже на 7500 МВт.
                        </p>

                        <p>
                            Та розв’язання проблеми існує. Фахівці «Укренерго» запевняють, що необхідно розвивати
                            маневрені потужності (гідроакумулюючі чи газопоршневі електростанції) та встановлювати
                            величезні акумулятори.</p>
                    </div>
                    <div class="single-form">
                        <div class="single-form-header">
                            <div class="title">Разом ми зробимо країну краще</div>
                            <div class="subtitle">Візьми участь у заході ECOCONTROL, допожи Україні</div>
                        </div>
                        <div class="single-form-content">
                            <form>
                                <div class="form-row">
                                    <div class="form-group w-100">
                                        <input type="text" class="form-control" id="first-name" placeholder="Ім'я*"
                                               require>
                                    </div>
                                </div>
                                <div class="form-row">
                                    <div class="form-group">
                                        <input type="email" class="form-control" id="email" placeholder="E-mail">
                                    </div>
                                    <div class="form-group">
                                        <input type="tel" class="form-control" id="phone" placeholder="Телефон*"
                                               require>
                                    </div>
                                </div>
                                <button type="submit" class="btn btn-primary d-flex mr-0">Взяти участь</button>
                                <div class="form-group-checkbox d-flex justify-content-center align-items-center">
                                    <div class="custom-control custom-checkbox">
                                        <input type="checkbox" class="custom-control-input" id="conditions">
                                        <label class="custom-control-label" for="conditions">Я приймаю умови <a
                                                    href="#">Договору-оферти</a></label>
                                    </div>
                                </div>
                            </form>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

<?php
require_once('footer-secondary.php');